<?php

return [

    'application' => [
        'status' => [
            0 => '応募済',
            1 => 'マッチング',
            2 => 'お断り',
        ]
    ],

    'job' => [
        'office_time' => [
            0 => '週0日(完全リモート)',
            1 => '週1日',
            2 => '週2日',
            3 => '週3日',
            4 => '週4日',
            5 => '週5日',
            6 => '必要に応じて',
        ],
        'work_time' => [
            0 => '週1〜2日稼働',
            1 => '週2〜3日稼働',
            2 => '週3〜4日稼働',
            3 => '週4〜5日稼働',
        ]
    ]

];